Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: No places are named in %@.
de: In %@ werden keine Orte genannt.
es: No se menciona ningún lugar en %@.
fr: Aucun lieu n’est nommé dans %@.
it: Nessun luogo citato in %@.
ja: %@ には地名がありません。
ko: %@에는 언급된 지명이 없습니다.
pt_br: Nenhum lugar é citado em %@.
zh_hans: %@ 中没有提到地名。

source: No title was found — type one, or the first passage will name the note.
de: Kein Titel gefunden – gib einen ein, sonst benennt die erste Bibelstelle die Notiz.
es: No se encontró título: escribe uno o el primer pasaje dará nombre a la nota.
fr: Aucun titre trouvé — saisissez-en un, ou le premier passage nommera la note.
it: Nessun titolo trovato: scrivine uno, oppure il primo passo darà il nome alla nota.
ja: タイトルが見つかりません。入力しない場合は最初の聖句がメモ名になります。
ko: 제목을 찾지 못했습니다 — 직접 입력하거나, 첫 구절이 메모 제목이 됩니다.
pt_br: Nenhum título encontrado — digite um ou a primeira passagem dará nome à nota.
zh_hans: 未找到标题——请输入，否则将以第一段经文命名笔记。

source: No, %@ isn’t one of your favorites.
de: Nein, %@ ist keiner deiner Favoriten.
es: No, %@ no está en tus favoritos.
fr: Non, %@ ne fait pas partie de vos favoris.
it: No, %@ non è tra i tuoi preferiti.
ja: いいえ、%@ はお気に入りに入っていません。
ko: 아니요, %@은(는) 즐겨찾기에 없습니다.
pt_br: Não, %@ não está nos seus favoritos.
zh_hans: 没有，%@ 不在你的收藏中。

source: Not in this file: %@
de: Nicht in dieser Datei: %@
es: No está en este archivo: %@
fr: Absent de ce fichier : %@
it: Non in questo file: %@
ja: このファイルにありません: %@
ko: 이 파일에 없음: %@
pt_br: Não estão neste arquivo: %@
zh_hans: 此文件中没有：%@

# Not in this file: %@ and %lld more
source: Not in this file: %1$@ and %2$lld more
de: Nicht in dieser Datei: %1$@ und %2$lld weitere
es: No está en este archivo: %1$@ y %2$lld más
fr: Absent de ce fichier : %1$@ et %2$lld autres
it: Non in questo file: %1$@ e altri %2$lld
ja: このファイルにありません: %1$@ ほか %2$lld 件
ko: 이 파일에 없음: %1$@ 외 %2$lld개
pt_br: Não estão neste arquivo: %1$@ e mais %2$lld
zh_hans: 此文件中没有：%1$@，另有 %2$lld 处

source: Not in this translation
de: Nicht in dieser Übersetzung
es: No está en esta traducción
fr: Absent de cette traduction
it: Non in questa traduzione
ja: この訳にはありません
ko: 이 번역본에 없음
pt_br: Não está nesta tradução
zh_hans: 此译本中没有

source: Not recognised — up to %lld verses
de: Nicht erkannt – höchstens %lld Verse
es: No reconocida: hasta %lld versículos
fr: Non reconnue — au maximum %lld versets
it: Non riconosciuta — fino a %lld versetti
ja: 不明 — 最大 %lld 節
ko: 확인되지 않음 — 최대 %lld개 구절
pt_br: Não reconhecida — até %lld versículos
zh_hans: 未能识别 — 最多 %lld 节

source: Not set
de: Nicht festgelegt
es: Sin definir
fr: Non défini
it: Non impostato
ja: 未設定
ko: 설정 안 됨
pt_br: Não definido
zh_hans: 未设置

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
ko: 메모
pt_br: Nota
zh_hans: 笔记

source: Note Deleted
de: Notiz gelöscht
es: Nota eliminada
fr: Note supprimée
it: Nota eliminata
ja: メモを削除しました
ko: 메모 삭제됨
pt_br: Nota excluída
zh_hans: 笔记已删除

source: Note title
de: Notiztitel
es: Título de la nota
fr: Titre de la note
it: Titolo nota
ja: メモのタイトル
ko: 메모 제목
pt_br: Título da nota
zh_hans: 笔记标题

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
zh_hans: 笔记

source: Notes in Spotlight
de: Notizen in Spotlight
es: Notas en Spotlight
fr: Notes dans Spotlight
it: Note in Spotlight
ja: Spotlight 内のメモ
ko: Spotlight의 메모
pt_br: Notas no Spotlight
zh_hans: Spotlight 中的备注

source: Notes on verses
de: Notizen zu Versen
es: Notas en versículos
fr: Notes sur les versets
it: Note sui versetti
ja: 聖句へのメモ
ko: 구절 메모
pt_br: Notas em versículos
zh_hans: 经文笔记

source: Notes you write on your iPhone, iPad or Mac appear here.
de: Notizen, die du auf iPhone, iPad oder Mac schreibst, erscheinen hier.
es: Las notas que escribes en tu iPhone, iPad o Mac aparecen aquí.
fr: Les notes que vous écrivez sur votre iPhone, iPad ou Mac apparaissent ici.
it: Le note che scrivi su iPhone, iPad o Mac appaiono qui.
ja: iPhone、iPad、Mac で書いたメモがここに表示されます。
ko: iPhone, iPad 또는 Mac에서 작성한 메모가 여기에 표시됩니다.
pt_br: As notas que você escreve no iPhone, iPad ou Mac aparecem aqui.
zh_hans: 你在 iPhone、iPad 或 Mac 上写的笔记会显示在这里。

source: Nothing else was on the slide.
de: Sonst war nichts auf der Folie.
es: No había nada más en la diapositiva.
fr: Il n’y avait rien d’autre sur la diapositive.
it: Non c’era altro nella diapositiva.
ja: スライドには他に何もありませんでした。
ko: 슬라이드에 다른 내용이 없습니다.
pt_br: Não havia mais nada no slide.
zh_hans: 幻灯片上没有其他内容。

source: Nothing from %@ Here
de: Nichts aus %@ hier
es: Aquí no hay nada de %@
fr: Rien de %@ ici
it: Niente da %@ qui
ja: %@ からのものはありません
ko: 여기에 %@ 항목 없음
pt_br: Nada de %@ aqui
zh_hans: 这里没有来自 %@ 的内容

source: Nothing has been added yet. Importing twice is safe — anything already here is left alone rather than duplicated.
de: Noch nichts hinzugefügt. Zweimal importieren ist unbedenklich – was schon da ist, bleibt unverändert und wird nicht doppelt angelegt.
es: Todavía no se ha añadido nada. Importar dos veces es seguro: lo que ya está aquí se conserva en lugar de duplicarse.
fr: Rien n’a encore été ajouté. Importer deux fois ne pose aucun problème : ce qui est déjà là est conservé tel quel, sans doublon.
it: Non è stato ancora aggiunto nulla. Importare due volte è sicuro: ciò che è già presente resta com’è, senza duplicati.
ja: まだ何も追加されていません。二重にインポートしても安全です。既にあるものは重複せずそのまま残ります。
ko: 아직 추가된 항목이 없습니다. 두 번 가져와도 안전합니다. 이미 있는 항목은 중복되지 않고 그대로 유지됩니다.
pt_br: Nada foi adicionado ainda. Importar duas vezes é seguro — o que já está aqui é mantido, não duplicado.
zh_hans: 尚未添加任何内容。重复导入是安全的——已有内容会保持不变，不会重复添加。

source: Nothing is linked to %@ yet.
de: Mit %@ ist noch nichts verknüpft.
es: Todavía no hay nada enlazado con %@.
fr: Rien n’est encore lié à %@.
it: Ancora nessun collegamento a %@.
ja: %@ にはまだ何もリンクされていません。
ko: 아직 %@에 연결된 항목이 없습니다.
pt_br: Nada está vinculado a %@ ainda.
zh_hans: 尚无内容链接到 %@。

source: Nothing new to add
de: Nichts Neues hinzuzufügen
es: Nada nuevo que añadir
fr: Rien de nouveau à ajouter
it: Niente di nuovo da aggiungere
ja: 追加するものはありません
ko: 추가할 새 항목 없음
pt_br: Nada novo para adicionar
zh_hans: 没有可添加的新内容

source: Nothing to Compare With
de: Nichts zum Vergleichen
es: Nada con lo que comparar
fr: Aucune comparaison possible
it: Niente da confrontare
ja: 比較対象がありません
ko: 비교할 대상 없음
pt_br: Nada para comparar
zh_hans: 无可对照内容

source: Off
de: Aus
es: No
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt_br: Desativado
zh_hans: 关闭

source: Offered by Scripture Alone
de: Angeboten von Scripture Alone
es: Ofrecido por Scripture Alone
fr: Proposé par Scripture Alone
it: Offerto da Scripture Alone
ja: Scripture Alone 提供
ko: Scripture Alone 제공
pt_br: Oferecido por Scripture Alone
zh_hans: 由 Scripture Alone 提供

source: Often connected with
de: Oft verbunden mit
es: Suele relacionarse con
fr: Souvent associé à
it: Spesso collegato a
ja: 関連が深い箇所
ko: 자주 함께 나오는 구절
pt_br: Costuma se relacionar com
zh_hans: 常与之相关

source: Old Testament
de: Altes Testament
es: Antiguo Testamento
fr: Ancien Testament
it: Antico Testamento
ja: 旧約聖書
ko: 구약
pt_br: Antigo Testamento
zh_hans: 旧约

source: Olive
de: Oliv
es: Oliva
it: Oliva
ja: オリーブ
ko: 올리브
pt_br: Oliva
zh_hans: 橄榄绿

source: On
de: Ein
es: Activado
fr: Activé
it: Attivo
ja: オン
ko: 켬
pt_br: Ativado
zh_hans: 开

source: One file, for note apps and editors.
de: Eine Datei, für Notiz-Apps und Editoren.
es: Un solo archivo, para editores y apps de notas.
fr: Un seul fichier, pour les applis de notes et les éditeurs.
it: Un solo file, per app di note ed editor.
ja: 1つのファイル。メモアプリやエディタ向け。
ko: 메모 앱과 편집기용 단일 파일입니다.
pt_br: Um arquivo, para apps de notas e editores.
zh_hans: 单个文件，适用于笔记应用和编辑器。

source: One other location has been proposed.
de: Ein weiterer Ort wurde vorgeschlagen.
es: Se ha propuesto otro lugar.
fr: Un autre lieu a été proposé.
it: È stato proposto un altro luogo.
ja: 他に1件の候補地が提案されています。
ko: 다른 장소 한 곳이 제안되었습니다.
pt_br: Outro local foi proposto.
zh_hans: 另有一处地点被提出。

source: Online Translations
de: Online-Übersetzungen
es: Traducciones en línea
fr: Traductions en ligne
it: Traduzioni online
ja: オンラインの翻訳
ko: 온라인 번역본
pt_br: Traduções on-line
zh_hans: 在线译本

source: Online Translations…
de: Online-Übersetzungen…
es: Traducciones en línea…
fr: Traductions en ligne…
it: Traduzioni online…
ja: オンラインの翻訳…
ko: 온라인 번역본…
pt_br: Traduções on-line…
zh_hans: 在线译本…

source: Only people you invite can open it — the invitation link does nothing for anyone else. Each person needs an Apple Account and Scripture Alone. Your data goes only to your iCloud and theirs; there’s no server in between.
de: Nur Personen, die du einlädst, können sie öffnen – für alle anderen bewirkt der Einladungslink nichts. Jede Person braucht einen Apple-Account und Scripture Alone. Deine Daten gehen nur in deine iCloud und ihre; dazwischen steht kein Server.
es: Solo pueden abrirlo las personas a las que invites; el enlace de invitación no sirve para nadie más. Cada persona necesita una cuenta de Apple y Scripture Alone. Tus datos van solo a tu iCloud y al suyo; no hay ningún servidor de por medio.
fr: Seules les personnes que vous invitez peuvent l’ouvrir : le lien d’invitation est sans effet pour les autres. Chaque personne doit disposer d’un compte Apple et de Scripture Alone. Vos données vont uniquement dans votre iCloud et le leur ; aucun serveur intermédiaire.
it: Solo le persone che inviti possono aprirlo: per tutti gli altri il link d’invito non fa nulla. Ogni persona ha bisogno di un Apple Account e di Scripture Alone. I tuoi dati vanno solo sul tuo iCloud e sul loro; non c’è alcun server nel mezzo.
ja: 招待した人だけが開けます。招待リンクは他の人には何の効果もありません。参加には Apple アカウントと Scripture Alone が必要です。データはあなたと相手の iCloud の間だけでやり取りされ、間にサーバーはありません。
ko: 초대한 사람만 열 수 있으며, 초대 링크는 다른 사람에게는 아무 작동도 하지 않습니다. 각자 Apple 계정과 Scripture Alone이 필요합니다. 데이터는 내 iCloud와 상대방의 iCloud로만 전달되며, 중간 서버는 없습니다.
pt_br: Só quem você convidar pode abrir — o link do convite não funciona para mais ninguém. Cada pessoa precisa de uma Conta Apple e do Scripture Alone. Seus dados vão apenas para o seu iCloud e o dela; não há servidor no meio.
zh_hans: 只有你邀请的人才能打开，邀请链接对其他人无效。每人都需要 Apple 账户和 Scripture Alone。你的数据只会保存到你和对方的 iCloud，中间没有服务器。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
zh_hans: 打开

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
pt_br: Abrir %@
zh_hans: 打开 %@

source: Open Favorite
de: Favorit öffnen
es: Abrir favorito
fr: Ouvrir un favori
it: Apri preferito
ja: お気に入りを開く
ko: 즐겨찾기 열기
pt_br: Abrir favorito
zh_hans: 打开收藏

source: Open Large Map
de: Große Karte öffnen
es: Abrir mapa grande
fr: Ouvrir la grande carte
it: Apri mappa grande
ja: 大きな地図を開く
ko: 큰 지도 열기
pt_br: Abrir mapa grande
zh_hans: 打开大地图

source: Open Life Bible, or sign in at lifebible.com.
de: Öffne Life Bible oder melde dich auf lifebible.com an.
es: Abre Life Bible o inicia sesión en lifebible.com.
fr: Ouvrez Life Bible ou connectez-vous sur lifebible.com.
it: Apri Life Bible o accedi su lifebible.com.
ja: Life Bible を開くか、lifebible.com でサインインしてください。
ko: Life Bible을 열거나 lifebible.com에서 로그인하세요.
pt_br: Abra o Life Bible ou entre em lifebible.com.
zh_hans: 打开 Life Bible，或在 lifebible.com 登录。

source: Open Note
de: Notiz öffnen
es: Abrir nota
fr: Ouvrir la note
it: Apri nota
ja: メモを開く
ko: 메모 열기
pt_br: Abrir nota
zh_hans: 打开笔记

source: Open Passage
de: Stelle öffnen
es: Abrir pasaje
fr: Ouvrir un passage
it: Apri brano
ja: 箇所を開く
ko: 본문 열기
pt_br: Abrir passagem
zh_hans: 打开经文

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置

source: Open Verse
de: Vers öffnen
es: Abrir versículo
fr: Ouvrir un verset
it: Apri versetto
ja: 聖句を開く
ko: 구절 열기
pt_br: Abrir versículo
zh_hans: 打开经文

source: Open a Keepsake File…
de: Erinnerungs-Datei öffnen…
es: Abrir un archivo de recuerdo…
fr: Ouvrir un fichier souvenir…
it: Apri un file ricordo…
ja: 思い出の聖書ファイルを開く…
ko: 기념 파일 열기…
pt_br: Abrir arquivo de recordação…
zh_hans: 打开珍藏文件…

source: Open the Map
de: Karte öffnen
es: Abrir el mapa
fr: Ouvrir la carte
it: Apri la mappa
ja: 地図を開く
ko: 지도 열기
pt_br: Abrir o mapa
zh_hans: 打开地图

source: Opens %@ in the reader
de: Öffnet %@ im Leser
es: Abre %@ en el lector
fr: Ouvre %@ dans le lecteur
it: Apre %@ nel lettore
ja: %@ をリーダーで開きます
ko: 리더에서 %@ 열기
pt_br: Abre %@ no leitor
zh_hans: 在阅读器中打开 %@

source: Opens %@.
de: Öffnet %@.
es: Abre %@.
fr: Ouvre %@.
it: Apre %@.
ja: %@ を開きます。
ko: %@을(를) 엽니다.
pt_br: Abre %@.
zh_hans: 打开 %@。

source: Opens Go To with words to search for in the translation you’re reading.
de: Öffnet „Gehe zu“ mit Wörtern, nach denen in deiner aktuellen Übersetzung gesucht wird.
es: Abre Ir a con palabras para buscar en la traducción que estás leyendo.
fr: Ouvre Aller à avec des mots à chercher dans la traduction que vous lisez.
it: Apre Vai a con le parole da cercare nella traduzione che stai leggendo.
ja: 読んでいる訳の中で検索する語句を指定して「ジャンプ」を開きます。
ko: 읽고 있는 역본에서 검색할 단어와 함께 '이동'을 엽니다.
pt_br: Abre Ir para com palavras a buscar na tradução que você está lendo.
zh_hans: 在你正在阅读的译本中打开“前往”并搜索词语。

source: Opens Scripture Alone to a new note on a passage, or on the chapter you’re reading.
de: Öffnet Scripture Alone mit einer neuen Notiz zu einer Stelle oder zum aktuellen Kapitel.
es: Abre Scripture Alone en una nota nueva sobre un pasaje o sobre el capítulo que estás leyendo.
fr: Ouvre Scripture Alone sur une nouvelle note portant sur un passage ou sur le chapitre que vous lisez.
it: Apre Scripture Alone su una nuova nota a un brano o al capitolo che stai leggendo.
ja: Scripture Alone を開き、指定した箇所または読んでいる章の新規メモを作成します。
ko: Scripture Alone을 열어 지정한 본문 또는 읽고 있는 장에 새 메모를 작성합니다.
pt_br: Abre o Scripture Alone em uma nova nota sobre uma passagem ou sobre o capítulo que você está lendo.
zh_hans: 在 Scripture Alone 中为某段经文或你正在阅读的章节新建笔记。

source: Opens Scripture Alone to a passage — a reference like John 3:16, in any language the app reads, or OSIS like John.3.16.
de: Öffnet Scripture Alone bei einer Stelle – eine Angabe wie Johannes 3,16 in jeder Sprache, die die App liest, oder OSIS wie John.3.16.
es: Abre Scripture Alone en un pasaje: una referencia como Juan 3:16, en cualquier idioma que lea la app, u OSIS como John.3.16.
fr: Ouvre Scripture Alone sur un passage — une référence comme Jean 3:16, dans toute langue que l’app lit, ou OSIS comme John.3.16.
it: Apre Scripture Alone su un brano: un riferimento come Giovanni 3:16, in qualsiasi lingua letta dall’app, o in formato OSIS come John.3.16.
ja: Scripture Alone を開いて指定の箇所を表示します。ヨハネ 3:16 のような参照（アプリが読めるどの言語でも）や、John.3.16 のような OSIS 形式が使えます。
ko: Scripture Alone을 열어 본문을 표시합니다. 앱이 읽는 모든 언어의 요한복음 3:16 같은 성경 구절이나 John.3.16 같은 OSIS 형식을 사용할 수 있습니다.
pt_br: Abre o Scripture Alone em uma passagem — uma referência como João 3:16, em qualquer idioma que o app leia, ou OSIS como John.3.16.
zh_hans: 在 Scripture Alone 中打开经文——可使用应用支持的任意语言的经文出处（如约翰福音 3:16），或 OSIS 格式（如 John.3.16）。

source: Opens Scripture Alone where you left off, on this device or another.
de: Öffnet Scripture Alone dort, wo du aufgehört hast – auf diesem oder einem anderen Gerät.
es: Abre Scripture Alone donde lo dejaste, en este dispositivo o en otro.
fr: Ouvre Scripture Alone là où vous vous êtes arrêté, sur cet appareil ou un autre.
it: Apre Scripture Alone da dove hai interrotto, su questo o su un altro dispositivo.
ja: このデバイスでも別のデバイスでも、続きから Scripture Alone を開きます。
ko: 이 기기나 다른 기기에서 읽던 곳으로 Scripture Alone을 엽니다.
pt_br: Abre o Scripture Alone de onde você parou, neste ou em outro dispositivo.
zh_hans: 在此设备或其他设备上，从上次离开处打开 Scripture Alone。

source: Opens a favorite verse in Scripture Alone.
de: Öffnet einen Lieblingsvers in Scripture Alone.
es: Abre un versículo favorito en Scripture Alone.
fr: Ouvre un verset favori dans Scripture Alone.
it: Apre un versetto preferito in Scripture Alone.
ja: お気に入りの聖句を Scripture Alone で開きます。
ko: Scripture Alone에서 즐겨찾는 구절을 엽니다.
pt_br: Abre um versículo favorito no Scripture Alone.
zh_hans: 在 Scripture Alone 中打开收藏的经文。

source: Opens a note in Scripture Alone.
de: Öffnet eine Notiz in Scripture Alone.
es: Abre una nota en Scripture Alone.
fr: Ouvre une note dans Scripture Alone.
it: Apre una nota in Scripture Alone.
ja: メモを Scripture Alone で開きます。
ko: Scripture Alone에서 메모를 엽니다.
pt_br: Abre uma nota no Scripture Alone.
zh_hans: 在 Scripture Alone 中打开笔记。

source: Opens the full timeline.
de: Öffnet die vollständige Zeitleiste.
es: Abre la cronología completa.
fr: Ouvre la chronologie complète.
it: Apre la cronologia completa.
ja: 全体の年表を開きます。
ko: 전체 연표를 엽니다.
pt_br: Abre a linha do tempo completa.
zh_hans: 打开完整时间线。

source: Opens the passage
de: Öffnet die Stelle
es: Abre el pasaje
fr: Ouvre le passage
it: Apre il passo
ja: 箇所を開きます
ko: 본문 열기
pt_br: Abre a passagem
zh_hans: 打开该段经文

source: Opens the passage in the reader.
de: Öffnet die Stelle im Leser.
es: Abre el pasaje en el lector.
fr: Ouvre le passage dans le lecteur.
it: Apre il passo nel lettore.
ja: その箇所をリーダーで開きます。
ko: 리더에서 본문을 엽니다.
pt_br: Abre a passagem no leitor.
zh_hans: 在阅读器中打开该段经文。

source: Opens the verse
de: Öffnet den Vers
es: Abre el versículo
fr: Ouvre le verset
it: Apre il versetto
ja: 聖句を開きます
ko: 구절 열기
pt_br: Abre o versículo
zh_hans: 打开该经文

source: Opens this verse in the reader.
de: Öffnet diesen Vers im Leser.
es: Abre este versículo en el lector.
fr: Ouvre ce verset dans le lecteur.
it: Apre questo versetto nel lettore.
ja: この聖句をリーダーで開きます。
ko: 이 구절을 리더에서 엽니다.
pt_br: Abre este versículo no leitor.
zh_hans: 在阅读器中打开该节经文。

source: Opens your favorite verses.
de: Öffnet deine Lieblingsverse.
es: Abre tus versículos favoritos.
fr: Ouvre vos versets favoris.
it: Apre i tuoi versetti preferiti.
ja: お気に入りの聖句を開きます。
ko: 즐겨찾는 구절을 엽니다.
pt_br: Abre seus versículos favoritos.
zh_hans: 打开您收藏的经文。

source: Opens your notes.
de: Öffnet deine Notizen.
es: Abre tus notas.
fr: Ouvre vos notes.
it: Apre le tue note.
ja: メモを開きます。
ko: 메모를 엽니다.
pt_br: Abre suas notas.
zh_hans: 打开你的笔记。

source: Original Language
de: Ursprache
es: Lengua original
fr: Langue originale
it: Lingua originale
ja: 原語
ko: 원어
pt_br: Idioma original
zh_hans: 原文语言

source: Original Languages
de: Ursprachen
es: Lenguas originales
fr: Langues originales
it: Lingue originali
ja: 原語データ
ko: 원어 자료
pt_br: Idiomas originais
zh_hans: 原文语言

source: Other Languages (%@)
de: Andere Sprachen (%@)
es: Otros idiomas (%@)
fr: Autres langues (%@)
it: Altre lingue (%@)
ja: その他の言語（%@）
ko: 기타 언어(%@)
pt_br: Outros idiomas (%@)
zh_hans: 其他语言（%@）

source: Overview
de: Überblick
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
zh_hans: 概览

source: Paragraphs
de: Absätze
es: Párrafos
fr: Paragraphes
it: Paragrafi
ja: 段落
ko: 문단
pt_br: Parágrafos
zh_hans: 段落

source: Parchment
de: Pergament
es: Pergamino
fr: Parchemin
it: Pergamena
ja: 羊皮紙
ko: 양피지
pt_br: Pergaminho
zh_hans: 羊皮纸

source: Passage
de: Stelle
es: Pasaje
it: Brano
ja: 箇所
ko: 본문
pt_br: Passagem
zh_hans: 经文出处

source: Passages
de: Abschnitte
es: Pasajes
it: Brani
ja: 箇所
ko: 본문
pt_br: Passagens
zh_hans: 经文段落

source: Paste Image
de: Bild einsetzen
es: Pegar imagen
fr: Coller l’image
it: Incolla immagine
ja: 画像を貼り付け
ko: 이미지 붙여넣기
pt_br: Colar imagem
zh_hans: 粘贴图片

source: Paste Notes
de: Notizen einsetzen
es: Pegar notas
fr: Coller des notes
it: Incolla note
ja: ノートを貼り付け
ko: 메모 붙여넣기
pt_br: Colar notas
zh_hans: 粘贴笔记

source: Paste Notes From Any App…
de: Notizen aus beliebiger App einsetzen…
es: Pegar notas desde otra app…
fr: Coller des notes depuis une app…
it: Incolla note da qualsiasi app…
ja: 他のアプリからノートを貼り付け…
ko: 다른 앱에서 메모 붙여넣기…
pt_br: Colar notas de outro app…
zh_hans: 从任意 App 粘贴笔记…

source: Paste notes, or a CSV you exported. Each entry needs to start with a reference — “John 3:16” — so it can be attached to the right verse. Anything that doesn't name a verse is listed for you rather than guessed at.
de: Füge Notizen ein oder eine CSV-Datei, die du exportiert hast. Jeder Eintrag muss mit einer Stellenangabe beginnen – „Johannes 3,16“ –, damit er dem richtigen Vers zugeordnet werden kann. Was keinen Vers nennt, wird dir aufgelistet statt geraten.
es: Pega notas o un CSV que hayas exportado. Cada entrada debe empezar por una referencia —“Juan 3:16”— para poder asociarla al versículo correcto. Lo que no indique un versículo se te mostrará en una lista en vez de adivinarlo.
fr: Collez des notes ou un CSV que vous avez exporté. Chaque entrée doit commencer par une référence — « Jean 3:16 » — pour être rattachée au bon verset. Tout ce qui n’indique pas de verset vous est signalé plutôt que deviné.
it: Incolla delle note o un CSV che hai esportato. Ogni voce deve iniziare con un riferimento — “Giovanni 3:16” — per poter essere collegata al versetto giusto. Ciò che non indica un versetto viene elencato a parte, senza tentativi di indovinare.
ja: ノート、または書き出したCSVを貼り付けてください。各項目は「ヨハネ 3:16」のように聖句の参照から始める必要があります。そうすれば正しい聖句に関連付けられます。聖句を示していないものは推測せず、一覧で表示します。
ko: 메모나 내보낸 CSV를 붙여넣으세요. 알맞은 구절에 연결되려면 각 항목이 “요한복음 3:16”처럼 성경 구절로 시작해야 합니다. 구절이 없는 항목은 임의로 추측하지 않고 목록으로 보여줍니다.
pt_br: Cole notas ou um CSV exportado. Cada entrada precisa começar com uma referência — “João 3:16” — para ser anexada ao versículo certo. O que não indicar um versículo é listado para você, em vez de adivinhado.
zh_hans: 粘贴笔记，或你导出的 CSV。每条内容需以经文出处开头，如“约翰福音 3:16”，才能关联到对应经节。未注明经节的内容会列出供你处理，而不会擅自猜测。

source: Pause Listening
de: Vorlesen pausieren
es: Pausar escucha
fr: Suspendre l’écoute
it: Metti in pausa l'ascolto
ja: 読み上げを一時停止
ko: 듣기 일시 정지
pt_br: Pausar leitura
zh_hans: 暂停朗读

source: Pause Scrolling
de: Scrollen pausieren
es: Pausar desplazamiento
fr: Suspendre le défilement
it: Metti in pausa lo scorrimento
ja: スクロールを一時停止
ko: 스크롤 일시 정지
pt_br: Pausar rolagem
zh_hans: 暂停滚动

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: Em pausa
zh_hans: 已暂停

source: Personal Voice
de: Eigene Stimme
es: Voz personal
fr: Voix personnelle
it: Voce personale
ja: パーソナルボイス
ko: 개인 음성
pt_br: Voz Pessoal
zh_hans: 个人声音

source: Personal Voice wasn’t allowed. You can change this in Settings › Accessibility › Personal Voice.
de: Eigene Stimme wurde nicht erlaubt. Du kannst das unter „Einstellungen › Bedienungshilfen › Eigene Stimme“ ändern.
es: No se ha permitido el uso de Voz personal. Puedes cambiarlo en Ajustes › Accesibilidad › Voz personal.
fr: Voix personnelle n’a pas été autorisée. Vous pouvez modifier ce réglage dans Réglages › Accessibilité › Voix personnelle.
it: Voce personale non consentita. Puoi modificarlo in Impostazioni › Accessibilità › Voce personale.
ja: パーソナルボイスが許可されていません。「設定」›「アクセシビリティ」›「パーソナルボイス」で変更できます。
ko: 개인 음성이 허용되지 않았습니다. 설정 › 손쉬운 사용 › 개인 음성에서 변경할 수 있습니다.
pt_br: A Voz Pessoal não foi permitida. Você pode alterar isso em Ajustes › Acessibilidade › Voz Pessoal.
zh_hans: 未获得使用“个人声音”的权限。可在“设置”›“辅助功能”›“个人声音”中更改。

source: Photo of the sermon slide
de: Foto der Predigtfolie
es: Foto de la diapositiva del sermón
fr: Photo de la diapositive du sermon
it: Foto della slide del sermone
ja: 説教スライドの写真
ko: 설교 슬라이드 사진
pt_br: Foto do slide do sermão
zh_hans: 讲道幻灯片的照片

source: Photo of the slide
de: Foto der Folie
es: Foto de la diapositiva
fr: Photo de la diapositive
it: Foto della slide
ja: スライドの写真
ko: 슬라이드 사진
pt_br: Foto do slide
zh_hans: 幻灯片的照片

source: Photograph a sermon slide and add its text and passages to this note.
de: Fotografiere eine Predigtfolie und füge ihren Text und ihre Stellen dieser Notiz hinzu.
es: Fotografía una diapositiva del sermón y añade su texto y pasajes a esta nota.
fr: Photographiez une diapositive de sermon pour ajouter son texte et ses passages à cette note.
it: Fotografa una slide del sermone e aggiungi il suo testo e i brani a questa nota.
ja: 説教スライドを撮影して、その本文と聖句箇所をこのノートに追加します。
ko: 설교 슬라이드를 촬영해 그 본문과 구절을 이 메모에 추가합니다.
pt_br: Fotografe um slide do sermão e adicione seu texto e passagens a esta nota.
zh_hans: 拍摄讲道幻灯片，将其文字和经文段落添加到此笔记。
